{
    "Cơ cấu tổ chức phòng ban trong trường đại học là gì":[
        "Cơ cấu tổ chức phòng ban trong trường đại học là cách thức phân chia và phối hợp giữa các phòng ban để hoạt động hiệu quả"
    ],
    "Các phòng ban trong trường đại học thường bao gồm những phòng ban nào":[
        "Các phòng ban trong trường có 7 ban gồm: Ban hành chính Thanh tra, Ban quản lý đào tạo công tác sinh viên, Ban kỹ thuật, Phòng ghi danh đôi ngoại, Phòng tuyển sinh, Phòng kế toán, Văn phòng đoàn hội."
    ],
    "Mỗi phòng ban có chức năng và nhiệm vụ gì":[
        "Mỗi phòng ban có chức năng và nhiệm vụ riêng biệt. Ví dụ: phòng đào tạo có nhiệm vụ quản lý các hoạt động đào tạo và giảng dạy; phòng tài chính có nhiệm vụ quản lý tài chính và kế toán của trường."
    ],
    "Làm thế nào để liên lạc với các phòng ban":[
        "Sinh viên có thể liên lạc với các phòng ban qua điện thoại, email hoặc đến trực tiếp tại văn phòng của từng phòng ban. "
    ],
    "Có thể tìm hiểu thông tin về các phòng ban ở đâu":[
        "Sinh viên có thể tìm hiểu thông tin về các phòng ban qua website của trường hoặc liên hệ trực tiếp với từng phòng ban. https://camau.bdu.edu.vn/phong-ban"
    ],
    "Có thể xem lịch học của các lớp khác được không":[
        "Có, sinh viên có thể xem lịch học của các lớp khác trên trang web của trường"
    ],
    "Phòng nào trong trường chịu trách nhiệm về việc quản lý đào tạo và công tác sinh viên":[
        "Ban quản lý đào tạo và công tác sinh viên chịu trách nhiệm về việc quản lý đào tạo và công tác sinh viên."
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về ghi danh đôi ngoại":[
        "Bạn có thể liên hệ với Phòng ghi danh đôi ngoại để biết thông tin về ghi danh đôi ngoại"
    ],
    "Phòng nào trong trường chịu trách nhiệm về việc thanh tra và giải quyết khiếu nại":[
        "Ban hành chính Thanh tra chịu trách nhiệm về việc thanh tra và giải quyết khiếu nại."
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về tuyển sinh":[
        "Bạn có thể liên hệ với Phòng tuyển sinh để biết thông tin về tuyển sinh"
    ],
    "Phòng nào trong trường chịu trách nhiệm về việc quản lý kỹ thuật và cơ sở vật chất":[
        "Ban kỹ thuật chịu trách nhiệm về việc quản lý kỹ thuật và cơ sở vật chất"
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về kế toán và thanh toán học phí":[
        "Bạn có thể liên hệ với Phòng kế toán để biết thông tin về kế toán và thanh toán học phí"
    ],
    "Phòng nào trong trường chịu trách nhiệm về việc tổ chức các hoạt động đoàn hội":[
        "Văn phòng đoàn hội chịu trách nhiệm về việc tổ chức các hoạt động đoàn hội."
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về các hoạt động đoàn hội":[
        "Bạn có thể liên hệ với Văn phòng đoàn hội để biết thông tin về các hoạt động đoàn hội."
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về các khóa học và chương trình đào tạo":[
        "Bạn có thể liên hệ với Ban quản lý đào tạo và công tác sinh viên để biết thông tin về các khóa học và chương trình đào tạo"
    ],
    "Tôi có thể liên hệ với phòng nào để biết thông tin về các dịch vụ hỗ trợ sinh viên":[
        "Bạn có thể liên hệ với Ban quản lý đào tạo và công tác sinh viên hoặc Văn phòng đoàn hội để biết thông tin về các dịch vụ hỗ trợ sinh viên"
    ]
}