{
    "Điểm số của sinh viên được tính như thế nào":[
        "Điểm số của sinh viên thường được tính dựa trên kết quả bài kiểm tra, bài tập về nhà và đánh giá của giáo viên."
    ],
    "Điểm số có ảnh hưởng đến việc xét tốt nghiệp không":[
        "Có, điểm số là một trong những tiêu chí quan trọng để xét tốt nghiệp."
    ],
    "Điểm số có ảnh hưởng đến việc xin học bổng không":[
        "Có, điểm số là một trong những tiêu chí quan trọng để xét duyệt học bổng."
    ],
    "Điểm số có thể được cải thiện không":[
        "Có, sinh viên có thể cải thiện điểm số bằng cách học tập chăm chỉ và hoàn thành tốt các bài tập về nhà."
    ],
    "Điểm số có thể được sửa đổi không":[
        "Có, điểm số có thể được sửa đổi nếu có lỗi trong quá trình chấm điểm hoặc nhập liệu."
    ],
    "Điểm số có ảnh hưởng đến việc xin việc làm không":[
        "Có thể có hoặc không tùy thuộc vào yêu cầu của nhà tuyển dụng."
    ],
    "Điểm số có thể được sử dụng để đánh giá năng lực của sinh viên không":[
        " Có, điểm số là một trong những tiêu chí quan trọng để đánh giá năng lực của sinh viên."
    ],
    "Làm thế nào để xem bảng điểm của tôi":[
        "Bạn có thể xem bảng điểm của mình trên trang web của trường hoặc liên hệ với văn phòng đào tạo để biết thêm chi tiết."
    ],
    "Tôi có thể biết được điểm số của mình trong từng môn học không":[
        "Có, bạn có thể xem điểm số của mình trong từng môn học trên bảng điểm."
    ],
    "Điểm số trung bình (GPA) là gì":[
        "Điểm số trung bình (GPA) là chỉ số đánh giá năng lực học tập của sinh viên dựa trên điểm số của các môn học."
    ],
    "Làm thế nào để tính GPA":[
        "GPA được tính bằng cách lấy tổng điểm số của các môn học nhân với số tín chỉ của môn đó, chia cho tổng số tín chỉ"
    ],
    "Tôi có thể cải thiện GPA của mình không":[
        "Có, bạn có thể cải thiện GPA của mình bằng cách cố gắng học tập và đạt điểm cao trong các môn học."
    ],
    "Bảng điểm có ảnh hưởng gì đến việc xin việc làm không":[
        "Có, bảng điểm có thể ảnh hưởng đến việc xin việc làm của bạn. Một số nhà tuyển dụng có thể yêu cầu xem bảng điểm của bạn khi xét tuyển"
    ],
    "Tôi có thể yêu cầu xem lại bài thi của mình không":[
        "Có, bạn có thể yêu cầu xem lại bài thi của mình nếu bạn cho rằng điểm số của mình không chính xác"
    ],
    "Tôi có thể biết được xếp loại học lực của mình không":[
        "Có, bạn có thể biết được xếp loại học lực của mình dựa trên GPA và các tiêu chí khác do trường đưa ra."
    ],
    "Tôi có thể biết được kết quả thi cuối kỳ của mình khi nào":[
        "Bạn có thể biết được kết quả thi cuối kỳ của mình sau khi kỳ thi kết thúc và giáo viên chấm điểm xong. Thông tin về kết quả thi cuối kỳ sẽ được thông báo trên trang web của trường hoặc liên hệ với văn phòng đào tạo để biết thêm chi tiết"
    ]
}