{
    "Trường Đại học Bình Dương có cung cấp học bổng cho sinh viên không?": [
        "Có, trường Đại học Bình Dương cung cấp nhiều học bổng cho sinh viên."
    ],
    "Tôi phải làm gì để đăng ký học bổng tại trường Đại học Bình Dương?": [
        "Thông tin về đăng ký học bổng được đăng trên trang web của trường. Bạn có thể theo dõi và đăng ký theo hướng dẫn trên trang web."
    ],
    "Học bổng được cấp cho sinh viên theo tiêu chí gì?": [
        "Học bổng được cấp cho sinh viên dựa trên nhiều tiêu chí như thành tích học tập, hoàn cảnh gia đình, hoạt động xã hội, tài năng nghệ thuật, thể thao, nghiên cứu khoa học."
    ],
    "Học bổng có giá trị như thế nào?": [
        "Giá trị của học bổng khác nhau tùy thuộc vào loại học bổng và tiêu chí đánh giá. Có thể được cấp từ một phần đến toàn bộ học phí và chi phí sinh hoạt."
    ],
    "Học bổng có thể được sử dụng cho mục đích gì?": [
        "Học bổng có thể được sử dụng cho mục đích trang trải học phí và chi phí sinh hoạt của sinh viên."
    ],
    "Sinh viên có thể đăng ký nhiều hơn một học bổng không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, sinh viên có thể đăng ký nhiều hơn một học bổng."
    ],
    "Thời hạn đăng ký học bổng là bao lâu?": [
        "Thời hạn đăng ký học bổng tại trường Đại học Bình Dương khác nhau tùy thuộc vào từng loại học bổng. Thông tin về thời hạn đăng ký được công bố trên trang web của trường."
    ],
    "Tôi có thể đăng ký học bổng vào thời điểm nào trong năm học?": [
        "Thời điểm đăng ký học bổng khác nhau tùy thuộc vào từng loại học bổng. Thông tin về thời điểm đăng ký được công bố trên trang web của trường."
    ],
    "Học bổng có thể được chuyển sang học kỳ sau không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng hầu hết các loại học bổng đều không thể chuyển sang học kỳ sau."
    ],
    "Học bổng có giới hạn về số lượng sinh viên được cấp không?": [
        "Có, hầu hết các loại học bổng có giới hạn về số lượng sinh viên được cấp."
    ],
    "Nếu tôi nhận được học bổng, tôi có được hoàn lại tiền học phí nếu tôi rút học phí không?": [
        "Không, nếu bạn nhận được học bổng và sau đó rút học phí, bạn không được hoàn lại tiền học phí đã được hỗ trợ bởi học bổng."
    ],
    "Tôi đã nhận được học bổng, liệu tôi có thể chia sẻ học bổng này với người khác không?": [
        "Không, học bổng được cấp cho một sinh viên cụ thể và không thể chia sẻ với người khác."
    ],
    "Tôi cần phải gửi bất kỳ tài liệu nào để đăng ký học bổng không?": [
        "Tùy thuộc vào từng loại học bổng và quy định của trường. Thông tin về các tài liệu cần thiết sẽ được công bố trên trang web của trường."
    ],
    "Học bổng có áp dụng cho sinh viên nước ngoài không?": [
        "Có, trường Đại học Bình Dương cũng cung cấp học bổng cho sinh viên nước ngoài."
    ],
    "Tôi có thể xin học bổng cho năm học sau không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng hầu hết các loại học bổng đều yêu cầu đăng ký trong năm học hiện tại."
    ],
    "Tôi phải làm gì nếu tôi đã nhận được học bổng nhưng muốn rút lui?": [
        "Bạn cần liên hệ với phòng hành chính - tài chính của trường để biết thêm chi tiết về quy trình rút học bổng."
    ],
    "Tôi có thể đăng ký nhiều loại học bổng khác nhau không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu đăng ký riêng biệt."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi đã nhận được học bổng từ một nguồn hỗ trợ khác không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên không được nhận hỗ trợ học bổng từ nguồn khác."
    ],
    "Tôi đã nhận được học bổng, liệu tôi có thể chuyển sang học chương trình học khác không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên tham gia vào chương trình học đó để tiếp tục được hỗ trợ học bổng."
    ],
    "Học bổng có bao gồm chi phí sinh hoạt không?": [
        "Tùy thuộc vào từng loại học bổng, nhưng nhiều học bổng cung cấp hỗ trợ cho chi phí sinh hoạt của sinh viên."
    ],
    "Tôi cần phải là sinh viên mới để đăng ký học bổng không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng có thể áp dụng cho cả sinh viên mới và sinh viên cũ."
    ],
    "Tôi cần phải đạt điểm trung bình bao nhiêu để được cấp học bổng?": [
        "Điểm trung bình yêu cầu để được cấp học bổng khác nhau tùy thuộc vào từng loại học bổng. Thông tin về điểm trung bình yêu cầu sẽ được công bố trên trang web của trường."
    ],
    "Tôi cần phải làm gì để giữ được học bổng?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên duy trì đạt điểm trung bình được quy định và hoàn thành các yêu cầu khác của học bổng."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi không đủ điều kiện đăng ký được không?": [
        "Không, nếu bạn không đủ điều kiện đăng ký học bổng, bạn sẽ không được cấp hỗ trợ từ học bổng đó."
    ],
    "Tôi có thể đăng ký học bổng cho năm học chính khóa và năm học mùa hè không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho năm học chính khóa."
    ],
    "Tôi có thể được cấp học bổng nếu tôi là sinh viên chuyển đến từ trường khác không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng có thể áp dụng cho sinh viên chuyển đến từ trường khác."
    ],
    "Tôi đã nhận được học bổng, liệu tôi có thể sử dụng để trả lại khoản vay sinh viên không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng cho phép sinh viên sử dụng để trả lại khoản vay sinh viên."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học trực tuyến không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho chương trình học truyền thống."
    ],
    "Tôi phải làm gì nếu tôi không nhận được học bổng sau khi đăng ký?": [
        "Bạn có thể liên hệ với phòng hành chính - tài chính của trường để biết thêm chi tiết về quy trình đánh giá."
    ],
    "Tôi có thể nộp đơn đăng ký học bổng trực tuyến không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng cho phép sinh viên đăng ký trực tuyến."
    ],
    "Tôi cần phải gửi tài liệu bản cứng cho đơn đăng ký học bổng không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu gửi tài liệu bản cứng."
    ],
    "Tôi có thể nộp đơn đăng ký học bổng cho nhiều trường cùng một lúc được không?": [
        "Có, tuy nhiên, bạn cần kiểm tra quy định của từng trường và từng học bổng để biết được điều kiện và thủ tục đăng ký."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học tiếng Anh không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học chính khóa."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học vừa làm vừa học không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng không áp dụng cho chương trình vừa làm vừa học."
    ],
    "Tôi cần phải làm gì nếu tôi muốn xin thêm số tiền hỗ trợ từ học bổng?": [
        "Nếu bạn muốn xin thêm số tiền hỗ trợ từ học bổng, bạn cần liên hệ với phòng hành chính - tài chính của trường để biết thêm chi tiết."
    ],
    "Học bổng có áp dụng cho các chương trình học sau đại học không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học đại học."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học đại học tại nước ngoài không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho chương trình học đại học tại Việt Nam."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học ngắn hạn không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học dài hạn."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi đã nhận được hỗ trợ tài chính từ trường trong năm học hiện tại không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên không được nhận hỗ trợ tài chính từ trường trong năm học hiện tại."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi đã từng nhận được học bổng từ trường trong quá khứ không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng có thể áp dụng cho sinh viên đã từng nhận được học bổng từ trường."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học online không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học trực tiếp tại trường."
    ],
    "Tôi cần phải trả lại tiền học bổng nếu tôi rút khỏi chương trình học trước khi hoàn thành không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên trả lại tiền học bổng nếu họ rút khỏi chương trình học trước khi hoàn thành."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học chính khóa tại trường khác không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học chính khóa tại trường đăng ký."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học đồng thời tại hai trường khác nhau không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng không cho phép sinh viên đăng ký học bổng cho chương trình học đồng thời tại hai trường khác nhau."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học tại trường công lập và tư nhân không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho chương trình học tại trường công lập."
    ],
    "Tôi cần phải có thành tích học tập xuất sắc để đăng ký học bổng không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng yêu cầu sinh viên có thành tích học tập tốt để được đăng ký."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi là sinh viên quốc tế không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng áp dụng cho sinh viên quốc tế đăng ký."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học ngoại ngữ không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng chỉ áp dụng cho các chương trình học chính khóa."
    ],
    "Tôi cần phải chứng minh tài chính của gia đình để đăng ký học bổng không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng một số học bổng yêu cầu sinh viên chứng minh tài chính của gia đình để đăng ký."
    ],
    "Tôi có thể đăng ký học bổng cho chương trình học đại học nghề không?": [
        "Tùy thuộc vào quy định của từng loại học bổng, nhưng nhiều học bổng áp dụng cho các chương trình học đại học chuyên ngành, bao gồm cả đại học nghề."
    ],
    "Có những loại học bổng nào được cung cấp tại trường Đại học Bình Dương?": [
        "Học bổng Xã hội,Học bổng năng khiếu,Học bổng chất lượng cao,Học bổng hỗ trợ chi phí học tập"
    ],
    "Để được nhận học bổng tại trường Đại học Bình Dương, sinh viên cần đáp ứng những yêu cầu gì?": [
        "Tùy thuộc vào từng loại học bổng, nhưng thường yêu cầu sinh viên có thành tích học tập tốt, hoặc có hoàn cảnh khó khăn."
    ],
    "Sinh viên cần nộp đơn đăng ký học bổng tại trường Đại học Bình Dương trước thời hạn nào?": [
        "Thời hạn đăng ký học bổng sẽ được công bố trên trang web của trường và thường là trước thời điểm bắt đầu học kỳ."
    ],
    "Học bổng Xã hội tại trường Đại học Bình Dương dành cho đối tượng sinh viên nào?": [
        "Học bổng Xã hội dành cho sinh viên có hoàn cảnh khó khăn, thuộc diện hộ nghèo, hộ cận nghèo, hoặc sinh viên có công tác xã hội."
    ],
    "Học bổng năng khiếu tại trường Đại học Bình Dương dành cho đối tượng sinh viên nào?": [
        "Học bổng năng khiếu dành cho sinh viên có thành tích xuất sắc trong các hoạt động ngoại khóa, văn hóa, nghệ thuật."
    ],
    "Học bổng chất lượng cao tại trường Đại học Bình Dương dành cho đối tượng sinh viên nào?": [
        "Học bổng chất lượng cao dành cho sinh viên có thành tích học tập cao, đạt điểm trung bình chung từ 8.0 trở lên trong học kỳ."
    ],
    "Học bổng hỗ trợ chi phí học tập tại trường Đại học Bình Dương áp dụng cho đối tượng sinh viên nào?": [
        "Học bổng hỗ trợ chi phí học tập áp dụng cho sinh viên có hoàn cảnh khó khăn, thuộc diện hộ nghèo, hộ cận nghèo, hoặc sinh viên có điểm trung bình chung từ 7.0 trở lên trong học kỳ."
    ],
    "Học bổng có mức hỗ trợ tối đa là bao nhiêu tại trường Đại học Bình Dương?": [
        "Mức hỗ trợ tối đa của từng loại học bổng sẽ được công bố trên trang web của trường."
    ],
    "Sinh viên cần làm gì để đăng ký nhận học bổng tại trường Đại học Bình Dương?": [
        "Sinh viên cần theo dõi thông báo trên trang web của trường để biết thời gian đăng ký và các thủ tục cần thiết."
    ],
    "Học bổng tại trường Đại học Bình Dương có được tổ chức định kỳ hay không?": [
        "Có, học bổng được tổ chức định kỳ và thông tin sẽ được công bố trên trang web của trường."
    ],
    "Trường Đại học Bình Dương có hỗ trợ chi phí học tập cho sinh viên nước ngoài không?": [
        "Tùy thuộc vào từng trường hợp, nhưng trường có chính sách hỗ trợ chi phí học tập cho sinh viên nước ngoài."
    ],
    "Học bổng tại trường Đại học Bình Dương có áp dụng cho cả sinh viên đại học và cao đẳng không?": [
        "Tùy thuộc vào từng loại học bổng, nhưng nhiều học bổng áp dụng cho cả sinh viên đại học và cao đẳng."
    ],
    "Sinh viên cần gửi những giấy tờ gì khi đăng ký nhận học bổng tại trường Đại học Bình Dương?": [
        "Tùy thuộc vào từng loại học bổng, nhưng sinh viên cần chuẩn bị các giấy tờ như giấy tờ tùy thân, bảng điểm học tập, giấy xác nhận về hoàn cảnh gia đình,..."
    ],
    "Học bổng tại trường Đại học Bình Dương được trao cho sinh viên như thế nào?": [
        "Học bổng được trao trực tiếp cho sinh viên hoặc chuyển khoản vào tài khoản của sinh viên."
    ],
    "Sinh viên nhận được bao nhiêu khoản tiền khi được nhận học bổng tại trường Đại học Bình Dương?": [
        "Tùy thuộc vào từng loại học bổng, mức hỗ trợ sẽ được công bố trên trang web của trường."
    ],
    "Học bổng tại trường Đại học Bình Dương có thể sử dụng để trang trải chi phí nào?": [
        "Học bổng có thể sử dụng để trang trải chi phí học tập, sinh hoạt, ăn ở, đi lại,..."
    ],
    "Học bổng tại trường Đại học Bình Dương có giới hạn về số lượng sinh viên được nhận không?": [
        "Có, số lượng học bổng được cấp phát có giới hạn và sẽ được công bố trên trang web của trường."
    ],
    "Sinh viên đã từng nhận được học bổng tại trường Đại học Bình Dương có thể đăng ký nhận lại học bổng lần nữa không?": [
        "Tùy thuộc vào từng loại học bổng, nhưng nhiều học bổng cho phép sinh viên đăng ký nhận lại học bổng trong các học kỳ tiếp theo."
    ],
    "Sinh viên cần liên hệ ai để được hỗ trợ về vấn đề học bổng tại trường Đại học Bình Dương?": [
        "Sinh viên có thể liên hệ với phòng Công tác Sinh viên hoặc Trung tâm Hỗ trợ Sinh viên của trường để được hỗ trợ thông tin về các loại học bổng và các thủ tục đăng ký."
    ],
    "Trường có cung cấp học bổng cho sinh viên không?": [
        "Có, trường có cung cấp học bổng cho sinh viên."
    ],
    "Học bổng được tài trợ từ đâu?": [
        "Học bổng được tài trợ từ các tài trợ ngoài trường."
    ],
    "Học bổng được phân loại ra làm mấy loại?": [
        "Học bổng được phân loại thành nhiều loại khác nhau, ví dụ như học bổng tiền mặt, học bổng toàn phần hoặc bán phần."
    ],
    "Thủ tục nộp đơn xin học bổng là gì?": [
        "Sinh viên cần truy cập vào trang web của trường để tìm hiểu thủ tục nộp đơn xin học bổng."
    ],
    "Điểm số cần đạt để được nhận học bổng là bao nhiêu?": [
        "Điểm số cần đạt để được nhận học bổng phụ thuộc vào từng loại học bổng cụ thể."
    ],
    "Học bổng có áp dụng cho tất cả các ngành học không?": [
        "Học bổng không áp dụng cho tất cả các ngành học, mà thường áp dụng cho các ngành học có nhu cầu tuyển sinh cao hoặc các ngành học được đánh giá cao về chất lượng."
    ],
    "Sinh viên nước ngoài có được nhận học bổng không?": [
        "Có, sinh viên nước ngoài cũng có thể nhận được học bổng từ trường."
    ],
    "Học bổng có áp dụng cho sinh viên năm nhất không?": [
        "Có, học bổng có thể áp dụng cho sinh viên năm nhất, tuy nhiên điều kiện để đạt được học bổng có thể khác nhau."
    ],
    "Khi nào có thông báo về các học bổng mới?": [
        "Thông báo về các học bổng mới thường được công bố trên trang web của trường hoặc thông qua các kênh thông tin khác như email, tin nhắn hoặc bảng thông báo tại trường."
    ],
    "Tôi có thể nộp đơn xin học bổng nhiều lần trong năm không?": [
        "Tùy vào các quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ được nộp đơn xin học bổng một lần trong năm."
    ],
    "Tôi có thể nộp đơn xin học bổng trực tuyến không": [
        "Tùy theo quy định của trường, sinh viên có thể nộp đơn xin học bổng trực tuyến hoặc nộp trực tiếp tại phòng hành chính của trường."
    ],
    "Học bổng có điều kiện gì không?": [
        "Học bổng có thể có điều kiện, ví dụ như điều kiện giữa kỳ hoặc cuối kỳ, điểm trung bình cộng tối thiểt, hoặc các yêu cầu khác tùy từng loại học bổng."
    ],
    "Học bổng có thể được dùng để trang trải chi phí nào?": [
        "Học bổng có thể được sử dụng để trang trải chi phí học tập, sinh hoạt, ăn ở và các chi phí khác liên quan đến việc học tập."
    ],
    "Tôi phải làm gì để giành được học bổng?": [
        "Để giành được học bổng, sinh viên cần đạt được điểm số cao, có thành tích học tập tốt, và tham gia các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học."
    ],
    "Sinh viên năm thứ mấy có cơ hội nhận được học bổng cao hơn?": [
        "Cơ hội nhận được học bổng cao hơn có thể tăng khi sinh viên đã học tập và đạt được thành tích trong các năm học đầu, tuy nhiên điều này còn phụ thuộcvào từng loại học bổng cụ thể."
    ],
    "Học bổng có thể được chia sẻ giữa nhiều sinh viên không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không thể được chia sẻ giữa nhiều sinh viên."
    ],
    "Tôi nên nộp đơn xin học bổng cho loại nào?": [
        "Tùy vào nhu cầu và khả năng của mỗi sinh viên, tuy nhiên nên tìm hiểu kỹ thông tin về các loại học bổng và điều kiện để đạt được học bổng trước khi quyết định nộp đơn."
    ],
    "Học bổng có giới hạn về số lượng sinh viên được nhận không?": [
        "Tùy theo từng loại học bổng cụ thể, số lượng sinh viên được nhận học bổng có thể có giới hạn."
    ],
    "Học bổng có áp dụng cho sinh viên chuyển đổi ngành học không?": [
        "Tùy vào quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không áp dụng cho sinh viên chuyển đổi ngành học."
    ],
    "Tôi có thể sử dụng học bổng để trang trải chi phí cho năm học trước không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng chỉ được sử dụng để trang trải chi phí cho năm học hiện tại."
    ],
    "Học bổng có thể bị thu hồi không?": [
        "Có, học bổng có thể bị thu hồi nếu sinh viên không đáp ứng được điều kiện để giữ học bổng."
    ],
    "Tôi có thể đồng thời nhận được nhiều loại học bổng không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ được nhận một loại học bổng duy nhất."
    ],
    "Học bổng có điều kiện nào liên quan đến đạo đức học sinh không?": [
        "Có, học bổng có thể có điều kiện liên quan đến đạo đức học sinh, ví dụ như không vi phạm nội quy của trường, không gian lận trong kỳ thi, không tham gia vào các hoạt động vi phạm pháp luật,..."
    ],
    "Tôi có thể đăng ký các khóa học ngoại khóa không liên quan đến ngành học của mình để được hỗ trợ học bổng không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì các khóa học ngoại khóa được hỗ trợ bởi học bổng thường phải liên quan đến ngành học của sinh viên."
    ],
    "Tôi có thể sử dụng học bổng để đi du học không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không được sử dụng để đi du học."
    ],
    "Tôi có thể sử dụng học bổng để trang trải chi phí cho đồ án tốt nghiệp không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không được sử dụng để trang trải chi phí cho đồ án tốt nghiệp."
    ],
    "Tôi có thể nhận được học bổng nếu tôi là học sinh giỏi trong trường THPT chuyên không?": [
        "Tùy vào các quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng sẽ chỉ áp dụng cho các sinh viên đang theo học tại trường đại học Bình Dương."
    ],
    "Học bổng có ảnh hưởng đến quyền lợi khác của sinh viên không?": [
        "Học bổng không ảnh hưởng đến quyền lợi khác của sinh viên, ví dụ như quyền được tham gia các hoạt động ngoại khóa, các chương trình hỗ trợ sinh viên khác,..."
    ],
    "Tôi có thể được tư vấn về các loại học bổng không?": [
        "Có, sinh viên có thể liên hệ với phòng hành chính của trường để được tư vấn về các loại học bổng."
    ],
    "Học bổng có thể được chuyển nhượng cho người khác không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không thể được chuyển nhượng cho người khác."
    ],
    "Tôi có thể đăng ký học bổng nhiều năm liên tiếp không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ có thể đăng ký học bổng cho năm học hiện tại."
    ],
    "Tôi có thể nhận học bổng của nhiều nguồn tài trợ khác nhau không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ có thể nhận được một loại học bổng duy nhất."
    ],
    "Học bổng có thể được sử dụng để trang trải chi phí du học không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không được sử dụng để trang trải chi phí du học."
    ],
    "Tôi cần phải có giấy tờ gì khi nộp đơn xin học bổng": [
        "Tùytheo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên cần có giấy tờ như bảng điểm, giấy chứng nhận học sinh giỏi, giấy tờ xác nhận việc tham gia các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học,..."
    ],
    "Tôi có thể sử dụng học bổng để trang trải chi phí cho các khóa học trực tuyến không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng chỉ được sử dụngtrang trải chi phí học phí và các chi phí phát sinh liên quan đến việc học tập tại trường đại học Bình Dương."
    ],
    "Tôi có thể đăng ký học bổng cho học kỳ hè không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng chỉ áp dụng cho các học kỳ trong năm học chính thức."
    ],
    "Tôi có thể đổi sang loại học bổng khác sau khi đã đăng ký loại học bổng ban đầu không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì không được phép đổi sang loại học bổng khác sau khi đã đăng ký loại học bổng ban đầu."
    ],
    "Tôi có thể nhận được học bổng nếu tôi là sinh viên hệ vừa làm vừa học không": [
        "Tùy vào các quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên hệ vừa làm vừa học cũng có thể được áp dụng các loại học bổng tương tự như sinh viên hệ chính quy."
    ],
    "Tôi có thể đăng ký học bổng nhiều năm liên tiếp không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ có thể đăng ký học bổng cho năm học hiện tại."
    ],
    "Tôi có thể nhận học bổng của nhiều nguồn tài trợ khác nhau không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ có thể nhận được một loại học bổng duy nhất."
    ],
    "Học bổng có thể được sử dụng để trang trải chi phí du học không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng không được sử dụng để trang trải chi phí du học."
    ],
    "Tôi cần phải có giấy tờ gì khi nộp đơn xin học bổng?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên cần có giấy tờ như bảng điểm, giấy chứng nhận học sinh giỏi, giấy tờ xác nhận việc tham gia các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học,..."
    ],
    "Tôi có thể đăng ký học bổng sau khi đã bắt đầu năm học không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì đăng ký học bổng chỉ áp dụng trong thời gian quy định trước khi năm học bắt đầu."
    ],
    "Tôi có thể sử dụng học bổng để trang trải chi phí cho các khóa học trực tuyến không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng chỉ được sử dụng trang trải chi phí học phí và các chi phí phát sinh liên quan đến việc học tập tại trường đại học Bình Dương."
    ],
    "Tôi có thể đăng ký học bổng cho học kỳ hè không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì học bổng chỉ áp dụng cho các học kỳ trong năm học chính thức."
    ],
    "Tôi có thể đổi sang loại học bổng khác sau khi đã đăng ký loại học bổng ban đầu không": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì không được phép đổi sang loại học bổng khác sau khi đã đăng ký loại học bổng ban đầu."
    ],
    "Tôi có thể nhận được học bổng nếu tôi là sinh viên hệ vừa làm vừa học không?": [
        "Tùy vào các quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên hệ vừa làm vừa học cũng có thể được áp dụng các loại học bổng tương tự như sinh viên hệ chính quy."
    ],
    "Tôi phải đáp ứng những tiêu chí gì để được cấp học bổng?": [
        "Tiêu chí để được cấp học bổng có thể khác nhau tùy theo từng loại học bổng, tuy nhiên thường thì sinh viên cần đạt được thành tích học tập tốt, có đóng góp tích cực trong các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học."
    ],
    "Tôi có thể được hỗ trợ thêm từ trường nếu nhận được học bổng không?": [
        "Tùy theo từng trường hợp cụ thể, tuy nhiên thường thì sinh viên nhận được học bổng sẽ được ưu tiên hỗ trợ các chương trình khác của trường như hỗ trợ việc tìm kiếm việc làm, tư vấn học tập, hỗ trợ sinh viên nước ngoài, hỗ trợ sinh viên khó khăn,..."
    ],
    "Tôi có thể được cấp học bổng nếu tôi đã từng trượt môn học không?": [
        "Tùy vào quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên có thành tích học tập tốt sẽ được ưu tiên cấp học bổng."
    ],
    "Tôi có thể nộp đơn xin học bổng trực tuyến không?": [
        "Tùy theo quy định của từng trường và loại học bổng cụ thể, tuy nhiên hiện nhiều trường cho phép sinh viên nộp đơn xin học bổng trực tuyến thông qua các hệ thống quản lý sinh viên."
    ],
    "Tôi có thể đăng ký học bổng khi đã tốt nghiệp không?": [
        "Thường thì học bổng chỉ áp dụng cho sinh viên đang theo học tại trường đại học Bình Dương, nên sinh viên đã tốt nghiệp không thể đăng ký học bổng."
    ],
    "Tôi có thể đăng ký học bổng sau khi đã tham gia các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên cần đăng ký học bổng trước khi tham gia các hoạt động đó để được ưu tiên cấp học bổng."
    ],
    "Tôi có thể đăng ký học bổng nếu tôi không có điểm trung bình học tập cao không?": [
        "Tùy vào tiêu chí của từng loại học bổng cụ thể, tuy nhiên đa số các loại học bổng đều yêu cầu sinh viên có thành tích học tập tốt để được ưu tiên cấp học bổng."
    ],
    "Tôi có thể được cấp học bổng nếu tôi không có đóng góp tích cực trong các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học không?": [
        "Tùy vào tiêu chí của từng loại học bổng cụ thể, tuy nhiên đa số các loại học bổng đều yêu cầu sinh viên có đóng góp tích cực trong các hoạt động ngoại khóa, tình nguyện hoặc nghiên cứu khoa học để được ưu tiên cấp học bổng."
    ],
    "Tôi có thể đăng ký học bổng sau khi đã chính thức đăng ký vào trường không?": [
        "Thường thì sinh viên cần đăng ký học bổng trước khi chính thức đăng ký vào trường, vì quá trình xét duyệt hồ sơ đăng ký học bổng có thể mất thời gian và sinh viên cần có kết quả xét duyệt hồ sơ trước khi đăng ký vào trường."
    ],
    "Tôi có thể nhận được học bổng nếu tôi đã từng nhận học bổng ở trường khác không?": [
        "Tùy theo quy định của từng loại học bổng cụ thể, tuy nhiên thường thì sinh viên chỉ được nhận một loại học bổng duy nhất."
    ],
    "Tôi có thể nhận được học bổng nếu tôi là sinh viên chuyển từ trường khác đến học tại trường đại học Bình Dương không?": [
        "Tùy vào quy định của từng loại học bổng cụ thể, tuy nhiên có nhiều loại học bổng áp dụng cho sinh viên chuyển đến học tại trường đại học Bình Dương, vì mục đích của các loại học bổng là khuyến khích sinh viên có thành tích tốt và đóng góp tích cực trong hoạt động học tập và sinh viên mới chuyển đến từ trường khác cũng có thể đáp ứng được các tiêu chí này."
    ]
}