{
    "Học phí ở trường đại học thường được tính như thế nào?": [
        "Học phí ở trường thường được tính dựa trên số tín chỉ của các khóa học, cũng như các khoản phí khác như phí thư viện, phí thể thao, phí bảo hiểm y tế, và phí sinh hoạt sinh viên.Bạn có thể tham khảo trang web của trường để biết thêm thông tin. https://camau.bdu.edu.vn/sinh-vien/hoc-phi-le-phi"
    ],
    "Học phí bao nhiêu một năm": [
        "Học phí một năm thường được quy định bởi trường và có thể thay đổi tùy thuộc vào chương trình học. Để hiểu rõ hơn bạn cần trao đổi với nhà trường ở đây mình gợi ý cho bạn trao đổi qua facebook. https://www.facebook.com/daihocbinhduongcamau"
    ],
    "Có những khoản hỗ trợ nào để giảm thiểu chi phí học tập cho sinh viên": [
        "Có nhiều khoản hỗ trợ như học bổng, vay tiền học phí, giảm giá học phí cho sinh viên có thành tích tốt, giảm giá học phí cho sinh viên có hoàn cảnh khó khăn, và các khoản hỗ trợ tài chính từ các tổ chức bên ngoài."
    ],
    "Thủ tục đóng học phí ở trường đại học như thế nào": [
        "Thường thì sinh viên phải đăng ký trực tuyến để đóng học phí, sau đó sẽ được cung cấp thông tin về hình thức thanh toán như chuyển khoản ngân hàng, thanh toán trực tiếp tại trường, hoặc thanh toán qua Internet banking.Bạn có thể cập nhật thông tin trên trang web này để nẵm rõ hơn về thủ tục đóng học phí. https://camau.bdu.edu.vn/sinh-vien/hoc-phi-le-phi"
    ],
    "Học phí đóng bao nhiêu lần trong một năm học": [
        "Thường thì học phí được đóng vào mỗi kỳ học, tức là mỗi học kỳ, hoặc mỗi năm học, tùy thuộc vào chính sách của trường."
    ],
    "Có những yêu cầu gì để được giảm giá học phí": [
        "Sinh viên có thể được giảm giá học phí nếu có thành tích học tập tốt, hoặc gia đình có hoàn cảnh khó khăn. Trường sẽ cung cấp các khoản giảm giá khác nhau cho các chương trình đào tạo khác nhau. Để nắm rõ hơn bạn có thể liên hệ Ban Quản lý Đào tạo và Công tác sinh viên để nắm thông tin chính xác. https://camau.bdu.edu.vn/phong-ban/ban-quan-ly-dao-tao-cong-tac-sinh-vien.html "
    ],
    "Làm thế nào để đăng ký học bổng": [
        "Các sinh viên thường phải nộp đơn đăng ký học bổng và gửi tài liệu chứng minh về thành tích học tập và hoàn cảnh gia đình của mình. Trường có thể yêu cầu thêm thông tin về các hoạt động tình nguyện, tham gia các câu lạc bộ và các hoạt động ngoại khóa khác. Quá trình đăng ký học bổng thường được công bố trên trang web của trường hoặc thông qua các thông báo của phòng hỗ trợ sinh viên. https://camau.bdu.edu.vn/"
    ],
    "Học phí có thể được hoàn trả trong trường hợp nào": [
        "Học phí có thể được hoàn trả trong trường hợp sinh viên đăng ký học nhưng sau đó không tham gia lớp học, hoặc nếu lớp học đã bị hủy bỏ. Ngoài ra, nếu sinh viên có lý do khẩn cấp như bệnh tật hoặc gia đình đột ngột xảy ra sự cố,có thể được xem xét để được hoàn trả học phí. Để nắm rõ thông tin bạn có thể liên hệ Ban Quản lý Đào tạo và Công tác sinh viên. https://camau.bdu.edu.vn/phong-ban/ban-quan-ly-dao-tao-cong-tac-sinh-vien.html"
    ],
    "Trường đại học có thể tăng học phí vào những năm sau không": [
        "Có, trường đại học có thể tăng học phí trong những năm sau đó để đáp ứng các chi phí tăng lên, cải thiện chất lượng giáo dục hoặc phát triển các cơ sở vật chất mới."
    ],
    "Tiền học phí đóng ở đâu": [
        "Bạn có thể liên hệ đến phòng tài vụ của trường hoặc có thể thanh toán học phí qua thẻ ngân hàng."
    ],
    "Tiêu chí để được xét học bổng là gì": [
        "Có thành tích học tập tốt: Đạt thành tích loại giỏi (3.2) trở lên đối với xét chọn học bổng Vesamo, học tập loại khá (2.5) trở lên đối với xét chọn các loại học bổng khác.Sinh viên không nợ môn, không bị kỷ luật, không đóng trễ học phí.Điểm rèn luyện đạt từ 80 trở lên"
    ],
    "Hồ sơ xét học bổng gồm những gì":[
        "Đơn xin xét học bổng theo mẫu.Báo cáo thành tích cá nhân theo mẫu (Kèm theo minh chứng, nếu có).Đơn xác nhận hộ nghèo, cận nghèo, có hoàn cảnh khó khăn có xác nhận của địa từ phương,UBND cấp xã trở lên (Nếu có)"
    ],
    "Hình thức xét chọn học bổng ra sao":[
        "Ban Quản lý Đào tạo và Công tác Sinh viên tổng hợp hồ sơ đăng ký, tham mưu thành lập hội đồng xét và chọn ra những sinh viên đạt tiêu chí để trao tặng học bổng."
    ]
}